Repository: naciohr/winscp-galego
Catalog: winscp-galego/winscp-galego-level1.tmx
Source language: por
Languages: glg

source: "A inicialização da biblioteca Neon HTTP falhou, não foi possível iniciar a sessão."
glg: "A inicialização da biblioteca Neon HTTP fallou, não foi possível iniciar a sessão."

source: "A instalação não foi completada.\n\nPor favor corrija o problema e execute o Instalador de novo."
glg: "A instalação não foi completada.\n\nPor favor corrixa o problema e execute o Instalador de novo."

source: "A instalação/remoção de um programa anterior não foi completada.
glg: "A instalação/remoção de un programa anterior não foi completada.

source: "A janela de diálogo Localizar não bloqueia janela principal e arquivos encontrados podem ser transferidos e excluídos na janela de diálogo Localizar"
glg: "A xanela de diálogo Localizar não bloqueia xanela principal e arquivos encontrados podem ser transferidos e excluídos na xanela de diálogo Localizar"

source: "A leitura do diretório remoto foi cancelada."
glg: "A leitura do directorio remoto foi cancelada."

source: "A nova Senha Mestra e a sua repetição não são idênticas."
glg: "A nova Contrasinal Mestra e a sua repetição não são idênticas."

# "A pasta: %1 já existe.
source: "A pasta:\n\n%1\n\njá existe.
glg: "A cartafol:\n\n%1\n\nxá existe.

# "A pasta: %1 não existe.
source: "A pasta:\n\n%1\n\nnão existe.
glg: "A cartafol:\n\n%1\n\nnão existe.

source: "A primeira %s suportada pelo servidor é %s, que está abaixo do limite de aviso configurado.\n\nVocê deseja conectar com esta conexão?"
glg: "A primeira %s suportada pelo servidor é %s, que está abaixo do limite de aviso configurado.\n\nVocê desexa conectar com esta conexão?"

source: "A seguinte lista contém todos os dados do programa possívelmente armazenados neste computador.
glg: "A seguinte lista contén todos os datos do programa posibelmente almacenados neste computador.

source: "A seleção atual requer pelo menos [mb] MBs de espaço em disco."
glg: "A seleção atual requer pelo menos [mb] MBs de espaço en disco."

source: "A senha foi alterada."
glg: "A contrasinal foi alterada."

source: "A senha não pode ser decriptada."
glg: "A contrasinal não pode ser decriptada."

source: "A senha que você inseriu não está correta.
glg: "A contrasinal que você inseriu não está correta.

source: "A transferência em segundo plano requer sua atenção."
glg: "A transferencia en segundo plano requer sua atenção."

source: "A transferência foi concluída com sucesso, mas o arquivo temporário de transferência '%s' não pode ser renomeado para o arquivo de destino '%s'.
glg: "A transferencia foi concluída com sucesso, mas o arquivo temporário de transferencia '%s' não pode ser renomeado para o arquivo de destino '%s'.

source: "A&brir diretório:"
glg: "A&brir directorio:"

source: "A&pontar link/atalho para:"
glg: "A&pontar link/atallo para:"

source: "A&talho..."
glg: "A&tallo..."

source: "A&vançado..."
glg: "A&vanzado..."

source: "A&vançar"
glg: "A&vanzar"

source: "AJ&uda"
glg: "AX&uda"

source: "Abas das sessões"
glg: "Lapelas das sesións"

source: "Abre espaço de trabalho '%s'"
glg: "Abre espaço de traballo '%s'"

source: "Abre o Windows Explorer com o diretório local atual"
glg: "Abre o Windows Explorer co directorio local atual"

source: "Abre o navegador da web apontando para a página de download do programa"
glg: "Abre o navegador da web apontando para a página de descárrega do programa"

source: "Abre pasta do site '%s'"
glg: "Abre cartafol do site '%s'"

source: "Abrir Diretório de &Destino"
glg: "Abrir Directorio de &Destino"

source: "Abrir Espaços de Trabalho"
glg: "Abrir Espazos de Traballo"

source: "Abrir Terminal|Abre janela de terminal permitindo executar comando arbitrário (com exceção de comandos que requerem interação com o usuário)"
glg: "Abrir Terminal|Abre xanela de terminal permitindo executar comando arbitrário (com exceção de comandos que requerem interação co usuário)"

source: "Abrir diretório"
glg: "Abrir directorio"

source: "Abrir diretório/favorito|Abrir diretório especificado ou Favorito salvo"
glg: "Abrir directorio/favorito|Abrir directorio especificado ou Favorito gardado"

source: "Abrir diretório/favorito|Abrir diretório especifico ou favorito salvo"
glg: "Abrir directorio/favorito|Abrir directorio especifico ou favorito salvo"

source: "Abrir espaço de trabalho '%s' (segure Shift para abrir espaço o trabalho em nova janela."
glg: "Abrir espaço de traballo '%s' (segure Shift para abrir espaço o traballo en nova xanela."

source: "Abrir esta pasta de site"
glg: "Abrir esta cartafol de site"

source: "Abrir novas sessões iniciadas externamente em janelas &existentes"
glg: "Abrir novas sessões iniciadas externamente en xanelas &existentes"

source: "Abrir pasta de site '%s' (segure Shift para abrir uma pasta em nova janela)"
glg: "Abrir cartafol de site '%s' (segure Shift para abrir uma cartafol en nova xanela)"

# "Abrir perfil de localização "%s".|Diretório local: %s|Diretório remoto: %s"
source: "Abrir perfil de localização \"%s\".|Diretório local:\n %s|Diretório remoto:\n %s"
glg: "Abrir perfil de localização \"%s\".|Directorio local:\n %s|Directorio remoto:\n %s"

source: "Abrir sessão &shell em separado"
glg: "Abrir sessão &shell en separado"

source: "Abrir sessão em nova janela, mesmo se %APP% já estiver rodando."
glg: "Abrir sessão en nova xanela, mesmo se %APP% xá estiver rodando."

source: "Abrir sessão salva '%s' (segure a tecla Shift para abrir a sessão em uma nova janela)"
glg: "Abrir sessão salva '%s' (segure a tecla Shift para abrir a sessão en uma nova xanela)"

source: "Abrir sessão usando parâmetro command-line em script é obsoleto.
glg: "Abrir sessão usando parâmetro command-line en script é obsoleto.

source: "Abrir site"
glg: "Abrir sitio"

source: "Adicionando o diretório de instalação ao caminho padrão do sistema (%PATH%)"
glg: "Adicionando o directorio de instalação ao camiño padrão do sistema (%PATH%)"

source: "Adicionar &X aos diretórios"
glg: "Adicionar &X aos directorios"

source: "Adicionar Link/Atalho"
glg: "Adicionar Link/Atallo"

source: "Adicionar WinSCP ao diretório de bu&sca"
glg: "Adicionar WinSCP ao directorio de bu&sca"

source: "Adicionar X aos diretórios"
glg: "Adicionar X aos directorios"

source: "Adicionar aos Favoritos|Adiciona o atual diretório locao à lista dos favoritos"
glg: "Adicionar aos Favoritos|Adiciona o atual directorio locao à lista dos favoritos"

source: "Adicionar aos favoritos compartilhado&s"
glg: "Adicionar aos favoritos compartillado&s"

source: "Adicionar atalho de Upload ao menu de contexto 'Enviar Para' do Explorer"
glg: "Adicionar atallo de Upload ao menu de contexto 'Enviar Para' do Explorer"

source: "Adicionar atalho de carregamento no men&u de contexto 'Enviar para' do Explorer"
glg: "Adicionar atallo de carregamento no men&u de contexto 'Enviar para' do Explorer"

source: "Adicionar diretório '%s' para o Bookmarks?"
glg: "Adicionar directorio '%s' para o Bookmarks?"

source: "Adicionar o diretório de instalação ao caminho padrão do sistema (%PATH%)"
glg: "Adicionar o directorio de instalação ao camiño padrão do sistema (%PATH%)"

source: "Adicionar predefinições de configuração de transferência"
glg: "Adicionar predefinições de configuração de transferencia"

source: "Adicionar/Editar Link|Adiciona novo link ou atalho ou edita o link ou atalho selecionado"
glg: "Adicionar/Editar Link|Adiciona novo link ou atallo ou edita o link ou atallo selecionado"

source: "Adicionar/Editar atalho|Adicionar novo atalho local ou editar atalho local selecionado"
glg: "Adicionar/Editar atallo|Adicionar novo atallo local ou editar atallo local selecionado"

source: "Aj&uda"
glg: "Ax&uda"

source: "Ajuda do editor"
glg: "Axuda do editor"

source: "Ajuda"
glg: "Axuda"

source: "Ajus&tes de transferência"
glg: "Axus&tes de transferencia"

source: "Ajustar &Janela"
glg: "Axustar &Xanela"

source: "Ajustar GID"
glg: "Axustar GID"

source: "Ajustar UID"
glg: "Axustar UID"

source: "Ajustar formato de hora remoto com &DST (Windows)"
glg: "Axustar formato de hora remoto com &DST (Windows)"

source: "Ajustar formato de hora remoto às co&nvenções locais (Unix)"
glg: "Axustar formato de hora remoto às co&nvenções locais (Unix)"

source: "Ajustes de &transferência"
glg: "Axustes de &transferencia"

source: "Ajustes de proxy"
glg: "Axustes de proxy"

source: "Ajustes de transferência pré definidos com a descrição '%s' já existe."
glg: "Axustes de transferencia pré definidos coa descrição '%s' xá existe."

source: "Ajustes de transferência"
glg: "Axustes de transferencia"

source: "Ajustes iniciais de usuário"
glg: "Axustes iniciais de usuário"

source: "Ajustes iniciais do usuário (podem ser mudados depois)"
glg: "Axustes iniciais do usuário (podem ser mudados depois)"

source: "Al&terar senha salva para esta"
glg: "M&udar o contrasinal gardado por estoutro:"

source: "Algumas das pastas temporárias não puderam ser apagadas.
glg: "Algumas das cartafoles temporárias não puderam ser apagadas.

source: "Altera o diretório local de trabalho"
glg: "Altera o directorio local de traballo"

source: "Altera o layout do painel remoto ou altera o diretório exibido"
glg: "Altera o layout do painel remoto ou altera o directorio exibido"

source: "Alterando Propriedades dos Arquivos"
glg: "Alterando Propiedades dos Arquivos"

source: "Alterando a senha."
glg: "Alterando a contrasinal."

source: "Alterar a ordem de arquivo no painel local"
glg: "Mudar a ordem de arquivo no painel local"

source: "Alterar o layout do painel ou alterar unidade/diretório exibido"
glg: "Mudar o layout do painel ou mudar unidade/directorio exibido"

source: "Alterar senha da conta"
glg: "Mudar contrasinal da conta"

source: "Alterna entre exibir/ocultar os arquivos ocultos no(s) painel(éis)"
glg: "Alterna entre exibir/agochar os arquivos ocultos no(s) painel(éis)"

source: "Anexar o caminho remoto ao caminho tem&porário"
glg: "Anexar o camiño remoto ao camiño tem&porário"

source: "Anexar o nome da &sessão ao caminho temporário"
glg: "Anexar o nome da &sessão ao camiño temporário"

source: "Aonde o Instalador deve colocar os atalhos do programa?"
glg: "Aonde o Instalador deve colocar os atallos do programa?"

source: "Apagar a pasta de Perfil de Localização selecionada?"
glg: "Apagar a cartafol de Perfil de Localização seleccionada?"

source: "Apagar|Remove a seleção"
glg: "Borrar|Elimina a selección"

source: "Apenas &Início do Nome do Site"
glg: "Só &Inicio do Nome do Sitio"

source: "Apenas arquivos &existentes"
glg: "Só arquivos &existentes"

source: "Apenas arquivos novos e atualizados"
glg: "Só arquivos novos e atualizados"

source: "Apenas arquivos selecionados"
glg: "Só arquivos seleccionados"

source: "Apenas do &mesmo tamanho"
glg: "Apenas do &mesmo tamaño"

source: "Aplicar aos &diretórios"
glg: "Aplicar aos &directorios"

source: "Argumento desconhecido '%s'."
glg: "Argumento descoñecido '%s'."

source: "Argumentos da linha de comando para %s"
glg: "Argumentos da liña de comando para %s"

source: "Argumentos da linha de comando"
glg: "Argumentos da liña de comando"

source: "Armazenar em cache diretórios remotos &visitados"
glg: "Armazenar en cache directorios remotos &visitados"

source: "Arquivo '%s' já existe.
glg: "Arquivo '%s' xá existe.

source: "Arquivo '%s' não contém uma chave privada em formato conhecido."
glg: "Arquivo '%s' não contém uma chave privada en formato coñecido."

source: "Arquivo de &link/atalho:"
glg: "Arquivo de &link/atallo:"

source: "Arquivo de certificado \"%s\" não contém uma chave pública, nem um arquivo .crt/.cer foi encontrado."
glg: "Arquivo de certificado \"%s\" não contém uma chave pública, nem un arquivo .crt/.cer foi encontrado."

source: "Arquivo já existe"
glg: "Arquivo xá existe"

source: "Arquivo já existente: "
glg: "Arquivo xá existente: "

source: "Arquivo ou diretório não encontrado."
glg: "Arquivo ou directorio não encontrado."

source: "Arquivo ou pasta '%s' não existe."
glg: "Arquivo ou cartafol '%s' não existe."

source: "Arquivos de log em XML (*.xml)|*.xml|Todos os arquivos (*.*)|*.*"
glg: "Arquivos de log en XML (*.xml)|*.xml|Todos os arquivos (*.*)|*.*"

source: "Arquivos podem ser copiados para a área de transferência"
glg: "Arquivos podem ser copiados para a área de transferencia"

source: "Arquivos podem ser opcionalmente encriptados ao armazená-los em um servidor SFTP"
glg: "Arquivos podem ser opcionalmente encriptados ao armazená-los en un servidor SFTP"

source: "Arraste para redimensionar a arvore de diretórios.
glg: "Arraste para redimensionar a arvore de directorios.

source: "Arraste para redimensionar a lista de espera.
glg: "Arraste para redimensionar a lista de agarda.

source: "Arraste para redimensionar a árvore de diretórios.
glg: "Arraste para redimensionar a árvore de directorios.

source: "Ascendente/descendente|Alternar classificação ascendente/descendente para o painel local"
glg: "Ascendente/descendente|Alternar clasificación ascendente/descendente no panel local"

source: "Assinatura do certificado falhou."
glg: "Assinatura do certificado fallou."

source: "Associar os ícones com site"
glg: "Associar os iconas com site"

source: "At&ualizar Botão"
glg: "Act&ualizar Botón"

source: "Atalhos de &Teclado"
glg: "Atallos de &Teclado"

source: "Atalhos"
glg: "Atallos"

source: "Atenção: NÃO execute comandos que requeiram entrada do usuário"
glg: "Atención: NON execute comandos que requiran entrada do usuario"

source: "Ativa logs da sessão para um arquivo."
glg: "Ativa logs da sessão para un arquivo."

source: "Ativa logs de XML para um arquivo."
glg: "Ativa logs de XML para un arquivo."

source: "Ativar salvamento &automático de espaços de trabalho"
glg: "Ativar salvamento &automático de espaços de traballo"

source: "Atual"
glg: "Actual"

source: "Atualiza configurações de sites batendo com a máscara usando o formato raw conforme o arquivo INI."
glg: "Atualiza configurações de sites batendo coa máscara usando o formato raw conforme o arquivo INI."

source: "Atualiza&r"
glg: "Actualiza&r"

source: "Atualizando diretório remoto ..."
glg: "Atualizando directorio remoto ..."

source: "Atualizar diretório auto&maticamente após operação (Ctrl+Alt+R)"
glg: "Atualizar directorio auto&maticamente após operação (Ctrl+Alt+R)"

source: "Atualizar diretório auto&maticamente"
glg: "Atualizar directorio auto&maticamente"

source: "Atualizar s&ubdiretórios"
glg: "Atualizar s&ubdirectorios"

source: "Atualizar|Atualizar conteúdo do diretório"
glg: "Actualizar|Actualizar contido do directorio"

source: "Autenticando com a chave pública \"%s\" do agente."
glg: "Autenticando coachave pública \"%s\" do agente."

source: "Autenticando com a chave pública \"%s\"."
glg: "Autenticando coachave pública \"%s\"."

source: "Autenticando com a senha pré-inserida."
glg: "Autenticando co contrasinal preinserido."

source: "Autenticação de Proxy falhou."
glg: "Autenticação de Proxy fallou."

source: "Autenticação falhou."
glg: "Autenticação fallou."

source: "Automaticamente selecionar este esquema quando"
glg: "Seleccionar automaticamente este modelo cando"

source: "Autoseleção de editor"
glg: "Autoselección de editor"

source: "Baixa arquivos do diretório remoto para o diretório local"
glg: "Baixa arquivos do directorio remoto para o directorio local"

source: "Baixa arquivos por uma pasta &temporária"
glg: "Baixa arquivos por uma cartafol &temporária"

source: "Baixar arquivo(s) remotos selecionado(s) para pasta local em plano de fundo"
glg: "Descarregar os arquivo(s) remotos selecionado(s) ao cartafol local en segundo plano"

source: "Baixar e Apagar"
glg: "Descarregar e Borrar"

source: "Baixar e Apagar|Baixar arquivos selecionados para pasta local e apagar original"
glg: "Descarregar e Borrar|Baixar os arquivos selecionados ao cartafol local e borrar o orixinal"

source: "Baixar e apagar|Baixar arquivo remoto para pasta local e apagar original"
glg: "Baixar e apagar|Baixar arquivo remoto para cartafol local e apagar original"

source: "Baixar em &Plano de Fundo"
glg: "Descarregar en Segundo &Plano"

source: "Baixar em &Plano de fundo"
glg: "Baixar en Segundo &Plano"

source: "Barra de &Atalhos"
glg: "Barra de &Atallos"

source: "Botões de &Preferências"
glg: "Botóns de &Preferencias"

source: "Botões de Sessã&o"
glg: "Botóns de Sesió&n"

source: "Botões de comandos personalizados"
glg: "Botóns de comandos personalizados"

source: "Botões de se&leção"
glg: "Botóns de se&lección

source: "Botões padrão"
glg: "Botóns estándar"

source: "Busca Incremental"
glg: "Procura Incremental"

source: "Busca periodicamente por mudanças em um diretório remoto, atualizando então um diretório local."
glg: "Busca periodicamente por mudanzas en un directorio remoto, atualizando então un directorio local."

source: "Ca&minho"
glg: "Ca&miño"

source: "Cache p/ alterações em &diretórios"
glg: "Cache p/ alterações en &directorios"

source: "Calculando o tamanho do diretório"
glg: "Calculando o tamaño do directorio"

source: "Caminho do arquivo de &log:"
glg: "Camiño do arquivo de &log:"

source: "Caminho local"
glg: "Camiño local"

source: "Caminho no título da janela"
glg: "Camiño no título da xanela"

source: "Caminho raiz da &URL (opcional):"
glg: "Camiño raiz da &URL (opcional):"

source: "Caminho raiz da página &Web:"
glg: "Camiño raiz da página &Web:"

source: "Caminho remoto"
glg: "Camiño remoto"

source: "Caminho"
glg: "Camiño"

source: "Caminho:"
glg: "Camiño:"

source: "Caminhos UNC locais podem ser explorados"
glg: "Camiños UNC locais podem ser explorados"

source: "Canal de transferência não pode ser aberto.
glg: "Canal de transferencia não pode ser aberto.

source: "Cancelar a transferência de arquivos?**\n \nOperação não pode ser cancelada no meio da transferência de arquivos.\nPressione 'Sim' para cancelar a transferência de arquivos e fechar a conexão.\nPressione 'Não' para finalizar a transferência do arquivo atual.\nPressione 'Cancelar' para continuar a operação."
glg: "Cancelar a transferencia de arquivos?**\n \nOperação não pode ser cancelada no meio da transferencia de arquivos.\nPressione 'Sim' para cancelar a transferencia de arquivos e fechar a conexão.\nPressione 'Não' para finalizar a transferencia do arquivo atual.\nPressione 'Cancelar' para continuar a operação."

source: "Caracteres fim-d&e-linha (se não indicados pelo servidor)"
glg: "Caracteres fim-d&e-liña (se não indicados pelo servidor)"

source: "Carrega arquivos do diretório local para o diretório remoto"
glg: "Carrega arquivos do directorio local para o directorio remoto"

source: "Certificado do usuário rejeitado"
glg: "Certificado do usuário rexeitado"

source: "Certificado rejeitado."
glg: "Certificado rexeitado."

source: "Chave Privada foi convertida e salva em '%s'."
glg: "Chave Privada foi convertida e salva en '%s'."

source: "Chave de senha"
glg: "Chave de contrasinal"

source: "Chave do host não bate com a chave configurada \"%s\"!"
glg: "Chave do host não bate coa chave configurada \"%s\"!"

source: "Chave salva em \"%s\"."
glg: "Chave salva en \"%s\"."

source: "Checar e&spaço"
glg: "Comprobar e&spazo"

source: "Classifica ascendentemente os arquivos da coluna selecionada"
glg: "Classifica ascendentemente os arquivos da columna seleccionada"

source: "Classifica descendentemente os arquivos da coluna selecionada"
glg: "Classifica descendentemente os arquivos da columna seleccionada"

source: "Classificar por tamanho|Classificar painel corrente por tamanho de arquivo"
glg: "Classificar por tamaño|Classificar painel corrente por tamaño de arquivo"

source: "Classificar por tamanho|Classificar painel remoto por tamanho de arquivo"
glg: "Classificar por tamaño|Classificar painel remoto por tamaño de arquivo"

source: "Clique em 'Não' para habilitar o salvamento automático do espaço de trabalho."
glg: "Clique en 'Não' para habilitar o salvamento automático do espaço de traballo."

source: "Clique em Concluir pra sair do Instalador."
glg: "Clique en Concluir pra sair do Instalador."

source: "Clique em Instalar pra continuar com a instalação ou clique em Voltar se você quer revisar ou mudar quaisquer configurações."
glg: "Clique en Instalar pra continuar coa instalação ou clique en Voltar se você quer revisar ou mudar quaisquer configurações."

source: "Clique em Instalar pra continuar com a instalação."
glg: "Clique en Instalar pra continuar coa instalação."

source: "Clique em Próximo pra continuar ou em Cancelar pra sair do Instalador."
glg: "Clique en Próximo pra continuar ou en Cancelar pra sair do Instalador."

source: "Colar &URL da Sessão"
glg: "Colar &URL da Sesión"

source: "Colar arquivos da área de transferência apra pasta atual ativa no painel; ou abrir pasta da área de transferência no painel ativo; ou abrir URL da sessão da área de transferência"
glg: "Colar arquivos da área de transferencia apra cartafol atual ativa no painel; ou abrir cartafol da área de transferencia no painel ativo; ou abrir URL da sessão da área de transferencia"

source: "Colar|Insere o conteúdo da área de transferência"
glg: "Colar|Insere o contido da área de transferencia"

source: "Coloque um nome válido de Grupo"
glg: "Coloque un nome válido de Grupo"

source: "Coloque um nome válido de Proprietário."
glg: "Coloque un nome válido de Proprietário."

source: "Comando de resumo não suportado pelo servidor, mas os arquivos local e remoto tem o mesmo tamanho."
glg: "Comando de resumo não suportado pelo servidor, mas os arquivos local e remoto tem o mesmo tamaño."

source: "Comando desconhecido '%s'."
glg: "Comando descoñecido '%s'."

source: "Comando falhou com o código de erro %d."
glg: "Comando fallou co código de erro %d."

source: "Comando personalizado com a descrição '%s' já existe."
glg: "Comando personalizado coa descrição '%s' xá existe."

source: "Comandos de gerenciamento de fila em massa"
glg: "Comandos de gerenciamento de fila en massa"

source: "Comandos para gerenciamento de fila em massa"
glg: "Comandos para gerenciamento de fila en massa"

source: "Comandos para gerenciar fila em massa"
glg: "Comandos para gerenciar fila en massa"

source: "Compara o local selecionado e o caminho remoto usando uma ferramenta externa de comparação de arquivos"
glg: "Compara o local selecionado e o camiño remoto usando uma ferramenta externa de comparação de arquivos"

source: "Comparar Diretórios|Marcar arquivos diferentes nos diretórios local e remoto"
glg: "Comparar Directorios|Marcar arquivos diferentes nos directorios local e remoto"

source: "Comparar critérios de diretórios"
glg: "Comparar critérios de directorios"

source: "Comparar critérios"
glg: "Comparar criterios"

source: "Comparar por &tamanho"
glg: "Comparar por &tamaño"

source: "Comprime os ficheiros selecionados para um arquivo, descarrega-o e opcionamente extrai o arquivo para o diretório local atual"
glg: "Comprime os ficheiros selecionados para un arquivo, descarrega-o e opcionamente extrai o arquivo para o directorio local atual"

source: "Computar erros em chaves H&MAC no SSH-2:"
glg: "Computar erros en chaves H&MAC no SSH-2:"

source: "Computar erros em chaves de &encriptação no SSH-2:"
glg: "Computar erros en chaves de &encriptação no SSH-2:"

source: "Conexão falhou (%s)."
glg: "Conexão fallou (%s)."

source: "Conexão falhou."
glg: "Conexão fallou."

source: "Confi&rme a senha mestra"
glg: "Confi&rme a contrasinal mestra"

source: "Configura as configurações de transferência usando o formato raw como está no ficheiro INI."
glg: "Configura as configurações de transferencia usando o formato raw como está no ficheiro INI."

source: "Configura esquemas de ajustes de transferência"
glg: "Configura esquemas de axustes de transferencia"

source: "Configurar permissões"
glg: "Configurar permisos"

source: "Configurações de transferência padrão"
glg: "Configurações de transferencia padrão"
